#brew 'caskroom/cask/brew-cask'

brew 'jq'
brew 'tree'
brew 'tmux'
brew 'wget'
#brew 'md5sha1sum'
brew 'bash-completion'
#brew 'hub'
brew 'node'
brew 'cmake'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'pipenv'
brew 'zsh-autosuggestions'
brew 'zsh-completions'
brew 'zsh-syntax-highlighting'
brew 'go'
brew 'gnupg'
brew 'git'
brew 'p4v'

cask 'iterm2'
cask 'docker'
cask 'spectacle'
cask 'visual-studio-code'
